const faq = [
  {
    question: 'Доставка',
    answer:
      'стране начался экономический кризис, а рынок заполнили дешёвые и некачественные товары. Ателье закрыли - людям не всегда хватало на еду, не говоря уже про пошив одежды на заказ',
  },
  {
    question: 'Делаем ли мы копии изделий',
    answer:
      'Особенности ручного изготовления изделий из натуральной кожи растительного дубления и используемых нами природных красителей не всегда позволяют сделать точную копию того или иного изделия, идеально попасть в тон. Несмотря на это, мы сделаем всё возможное, чтобы наше изделие превзошло все Ваши ожидания. Мы занимаемся этим больше 9 лет - я уверен, не подведем и Вас! ',
  },
  {
    question: 'Скидки',
    answer:
      'Наша главная цель - сделать так, чтобы вы были довольны, возвращались к нам снова и рекомендовали друзьям!\n' +
      'Вы получите скидку 5%, если с момента предыдущего вашего заказа прошло меньше полугода\n' +
      'Вы и ваш друг получите скидку 5%, если он совершит заказ у нас по вашей рекомендации\n' +
      'Все скидки суммируются! ',
  },
  {
    question: 'Используемые материалы',
    answer:
      'В качестве основы любого изделия мы используем кожу растительного дубления — она жесткая и прочная, и только на нее мы можем нанести наши рисунки. После этого мы красим ее (в черный, красный или коричневый цвет на ваш выбор) и покрываем финишем. Те детали наших изделий, где требуется гибкость: корешок обложки для ежедневника, основа для рюкзака — мы делаем из кожи химического дубления ',
  },
];

export default faq;
