const product = {
  id: 2,
  name: 'Мужской кошелек от дольче габана съел кабана',
  description:
    'От такое описание нааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааааа ьпдльекп еклдпьдкеьлпдлье  еклпьепьлдлкеь екплдьекдпльдлкеьп еклпьекдлпь',
  price: 500000,
  categoryName: 'Кошельки',
  color: 'Коричневый',
  seoDescription: 'Мужской кошелек от дольче габана съел кабана',
  size: '200x100x15',
  photos: [
    'cover-koshelek-klatch-setter-1658175237928.jpg',
    'cover-2.jpg',
    'cover-3.jpg',
    'cover-4.jpg',
  ],
};

export default product;
